/* NSTextField (Amperage) : <title:Amperage> (oid:50) */
"Amperage" = "Amperage";

/* NSTextField (Background) : <title:Background> (oid:13) */
"Background" = "Background";

/* NSButton (Charge) : <title:Charge> (oid:54) */
"Charge" = "Charge";

/* NSTextField (Charging) : <title:Charging> (oid:9) */
"Charging" = "Charging";

/* NSBox (Chart Colors) : <title:Chart Colors> (oid:31) */
"Chart Colors" = "Chart Colors";

/* NSBox (Charts) : <title:Charts> (oid:36) */
"Charts" = "Charts";

/* NSButton (Draw bubbles for relevant power events) : <title:Draw bubbles for relevant power events> (oid:44) */
"Draw bubbles for relevant power events" = "Draw bubbles for relevant power events";

/* NSTextField (Grid) : <title:Grid> (oid:15) */
"Grid" = "Grid";

/* NSBox (Other) : <title:Other> (oid:39) */
"Other" = "Other";

/* NSTextField (Plugged) : <title:Plugged> (oid:30) */
"Plugged" = "Plugged";

/* NSTextField (Unplugged) : <title:Unplugged> (oid:11) */
"Unplugged" = "Unplugged";

/* NSTextField (Voltage) : <title:Voltage> (oid:58) */
"Voltage" = "Voltage";

